{
	"step1":"Hike Messenger app is a chatting app that is easy to use and users can create customizable Chat emojis with their own image to make the chatting experience even more fun.",
	"step2":"Let’s dive in, to learn how to use hike messenger app to chat.",
	"step3":"As Fukrey Returns gears up for its release, Hike has created a bunch of stickers and live filters customized for fans to enjoy the quirky essence of the movie. Hike has introduced 10 new stickers and 4 face filters based on the funny scenes and dialogues of Fukrey.",
	"step4":"You will nedd to pass this step verification, it will take few seconds from your time.",
	"step5":"Step 1: On your phone, open the play store/app store and type Hike Messenger in the search bar. Step 2: Tap on the Hike Messenger from the list of apps shown, mostly, it will be the first item on that list.",
	"step6":"Don’t want to share your phone number but still chat with someone? Just shout out your Hike ID Tired of the whole — give me a missed call routine? Just search for your friend’s Hike ID and start chatting.",
	"step7":"Speaking of the most trending messaging apps, one name that we won't afford to miss is Hike Messenger app owned by Kavin Bharti Mittal. With over 100 million users, this homegrown messaging app is giving fair competition, the world's most preferred messenger app.",
	"cpa_link":"https://www.site.com/",

	"admob_banner1":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter1":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner2":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter2":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner3":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter3":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner4":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter4":"ca-app-pub-3940256099942544/1033173712",
	
	"APP_KEY":"fce199d9",
	"BANNER_PLACEMENT":"DefaultBanner",
	"INTERSTITIAL_PLACEMENT":"DefaultInterstitial",
	
	"whichAds":1,

	"isLastPageShow":true

}
            

    

      

      
            
            
    


          


  




  




  

    
      
  

    


    
      
      
        




  
      
        hik/

        

        
           in 
          main
        


            
            
      

        

        

      
      

  


    

    


  




    
      

  

      
        

        
        

  
    
      
    {

	"step1":"Hike Messenger app is a chatting app that is easy to use and users can create customizable Chat emojis with their own image to make the chatting experience even more fun.",

	"step2":"Let’s dive in, to learn how to use hike messenger app to chat.",
